/* Localized versions of Info.plist keys */

CFBundleName = "SeedCFill";
CFBundleShortVersionString = "SeedCFill version 0.1";
CFBundleGetInfoString = "SeedCFill version 0.1, Copyright 2002 MyGreatSoftware.";
